export const dummyNotices = [
  {
    id: 1,
    content:
      '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용...',
    date: '2025.07.21 18:23',
    views: 100,
    comments: 13,
  },
  {
    id: 2,
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
    date: '2025.07.21 18:23',
    views: 100,
    comments: 13,
  },
  {
    id: 3,
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
    date: '2025.07.21 18:23',
    views: 100,
    comments: 13,
  },
  {
    id: 4,
    content: '내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용내용',
    date: '2025.07.21 18:23',
    views: 100,
    comments: 13,
  },
];
